Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/PassKit/PassKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# REMOVE_SHEET_CONFIRM
source: Remove
ar: إزالة
bg: Премахни
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
kk: Жою
ko: 제거
lt: Šalinti
ms: Keluarkan
nl: Verwijder
no: Fjern
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# IDENTITY_VERIFY_AGE_BUTTON_TITLE
source: Verify Age with Apple Wallet
ar: تأكيد العمر من خلال محفظة Apple
bg: Потвърди възраст с Apple Портфейл
ca: Verifica l’edat amb l’app Cartera
cs: Ověřit věk s Peněženkou Apple
da: Bekræft alder via Apple Wallet
de: Alter mit Apple Wallet bestätigen
el: Επαλήθευση ηλικίας μέσω του Πορτοφολιού Apple
es: Verificar edad con la app Cartera
es_us: Verificar edad con Wallet de Apple
fi: Vahvista ikä Applen Lompakolla
fr: Confirmer l’âge avec Cartes d’Apple
fr_ca: Valider l’âge avec Portefeuille d’Apple
he: אימות הגיל באמצעות ״ארנק״ של Apple
hi: Apple वॉलेट के साथ आयु सत्यापित करें
hr: Verificiraj dob koristeći Apple Novčanik
hu: Életkor ellenőrzése az Apple Tárcával
id: Verifikasi Umur dengan Dompet Apple
it: Verifica età con Wallet
ja: Appleウォレットで年齢を確認
kk: Apple Wallet арқылы жасты растау
ko: Apple 지갑으로 나이 확인
lt: Patvirtinti amžių naudojant „Apple“ programą „Piniginė“
ms: Sahkan Umur dengan Apple Wallet
nl: Verifieer leeftijd met Apple Wallet
no: Verifiser alder med Lommebok fra Apple
pl: Potwierdź swój wiek w Portfelu Apple
pt_br: Confirmar Idade com o App Carteira da Apple
pt_pt: Confirmar idade com a aplicação Carteira
ro: Verificați vârsta cu aplicația Portofel
ru: Подтвердить возраст в Apple Wallet
sk: Overiť vek v Apple Peňaženke
sl: Preveri starost z Denarnico Apple
sv: Verifiera ålder via Plånbok
th: ตรวจสอบยืนยันอายุกับกระเป๋าสตางค์
tr: Yaşı Apple Cüzdan ile Doğrula
uk: Підтвердити вік у Гаманці від Apple
vi: Xác minh tuổi với Ví Apple
zh_cn: Apple钱包年龄验证
zh_hk: 透過Apple銀包驗證年齡
zh_tw: Apple錢包年齡驗證

# SEARCH_TAG_AMOUNT_ABOVE_AVERAGE
source: Amount Above Average
ar: مبلغ فوق المتوسط
bg: Сума над средното
ca: Import per sobre de la mitjana
cs: Částka je nad průměrem
da: Beløb over gennemsnittet
de: Betrag über dem Durchschnitt
el: Ποσό πάνω από τον μέσο όρο
es: Importe por encima de la media
es_us: Monto arriba del promedio
fi: Määrä yli keskiarvon
fr: Montant supérieur à la moyenne
fr_ca: Montant au-dessus de la moyenne
he: סכום גבוה מהממוצע
hi: राशि औसत से ज़्यादा
hr: Iznadprosječan iznos
hu: Átlagot meghaladó összeg
id: Jumlah Di Atas Rerata
it: Importo sopra la media
ja: 平均を上回る金額
kk: Орташа шамадан көп сома
ko: 평균 이상인 금액
lt: Didesnė už vidutinę suma
ms: Amaun Atas Purata
nl: Bedrag meer dan gemiddeld
no: Sum over gjennomsnittet
pl: Kwota powyżej średniej
pt_br: Quantidade Acima da Média
pt_pt: Quantia acima da média
ro: Valoare peste medie
ru: Сумма выше средней
sk: Čiastka je nad priemerom
sl: Znesek nad povprečjem
sv: Belopp över genomsnittet
th: รายการที่สูงกว่าค่าเฉลี่ย
tr: Tutar Ortalamanın Üstünde
uk: Сума вища середньої
vi: Số tiền trên trung bình
zh_cn: 金额高于平均
zh_hk: 金額高於平均
zh_tw: 高於平均的消費金額

# PROVISION_CARD_ON_FILE_QUESTION
source: You have a new card on file available for Apple Pay.
ar: لديك بطاقة جديدة مسجلة ومتوفرة لـ Apple Pay.
bg: Имате нова регистрирана карта, достъпна за Apple Pay.
ca: Tens una nova targeta registrada disponible per a l’Apple Pay.
cs: Máte novou uloženou kartu, která je k dispozici pro Apple Pay.
da: Du har et nyt kort registreret og tilgængeligt til Apple Pay.
de: Dir steht eine neue hinterlegte Karte für Apple Pay zur Verfügung.
el: Έχετε μια νέα αποθηκευμένη κάρτα για το Apple Pay.
es: Tienes una nueva tarjeta registrada disponible para Apple Pay.
es_us: Tienes una nueva tarjeta registrada disponible para Apple Pay.
fi: Sinulla on uusi tallennettu kortti käytettävissä Apple Payta varten.
fr: Une nouvelle carte enregistrée est disponible pour Apple Pay.
fr_ca: Vous disposez d’une nouvelle carte compatible avec Apple Pay.
he: יש לך כרטיס חדש שמור שזמין עבור Apple Pay.
hi: Apple Pay के लिए आपके पास फ़ाइल पर नया कार्ड उपलब्ध है।
hr: Imate novu registriranu karticu koja je dostupna za Apple Pay.
hu: Új mentett kártya áll rendelkezésére az Apple Payhez.
id: Anda memiliki kartu terdaftar baru yang tersedia untuk Apple Pay.
it: Hai registrato una nuova carta con Apple Pay.
ja: 新規カードが登録履歴にありApple Payで利用可能になりました。
kk: Apple Pay сервисі үшін қолжетімді жаңа тіркелген карта бар.
ko: Apple Pay에 사용할 수 있는 새로 등록된 카드가 있습니다.
lt: Turite naują užregistruotą kortelę, kurią galima naudoti su „Apple Pay".
ms: Anda mempunyai kad baharu dalam rekod yang tersedia untuk Apple Pay.
nl: Er is een nieuwe geregistreerde kaart beschikbaar voor Apple Pay.
no: Du har et nytt kort tilgjengelig for Apple Pay.
pl: Masz nową dodaną kartę dostępną dla Apple Pay.
pt_br: Há um novo cartão arquivado disponível para o Apple Pay.
pt_pt: Tem um cartão novo que está disponível para ser usado com o Apple Pay.
ro: Aveți un nou card înregistrat disponibil pentru Apple Pay.
ru: У Вас зарегистрирована новая карта, доступная для Apple Pay.
sk: Máte registrovanú novú kartu dostupnú pre Apple Pay.
sl: Registrirano imate novo kartico, ki je na voljo za storitev Apple Pay.
sv: Du har ett nytt sparat kort som är tillgängligt för Apple Pay.
th: คุณมีบัตรใหม่พร้อมให้ใช้สำหรับ Apple Pay
tr: Apple Pay ile kullanılabilecek yeni bir kayıtlı kartınız var.
uk: У вас є нова картка, доступна для Apple Pay.
vi: Bạn có một thẻ trên hồ sơ mới khả dụng cho Apple Pay.
zh_cn: 你有一张新存档的卡片可用于Apple Pay。
zh_hk: 你有一張新存檔的卡可用於Apple Pay。
zh_tw: 你有一張新的已登記的卡片可用於Apple Pay。

# EXPIRED_PASSES_CONTINUE
source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_us: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nl: Ga door
no: Fortsett
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Продовжити
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

# DASHBOARD_MORE_MENU_SHOW_CARD_NUMBERS
source: Card Number
ar: رقم البطاقة
bg: Номер на карта
ca: Número de la targeta
cs: Číslo karty
da: Kortnummer
de: Kartennummer
el: Αριθμός κάρτας
es: N.º de tarjeta
es_us: No. de tarjeta
fi: Kortin numero
fr: Numéro de carte
fr_ca: Numéro de carte
he: מספר כרטיס
hi: कार्ड नंबर
hr: Broj kartice
hu: Kártyaszám
id: Nomor Kartu
it: Numero carta
ja: カード番号
kk: Карта нөмірі
ko: 카드 번호
lt: Kortelės numeris
ms: Nombor Kad
nl: Kaartnummer
no: Kortnummer
pl: Numer karty
pt_br: Nº do Cartão
pt_pt: Número do cartão
ro: Număr card
ru: Номер карты
sk: Číslo karty
sl: Številka kartice
sv: Kortnummer
th: หมายเลขบัตร
tr: Kart Numarası
uk: Номер картки
vi: Số thẻ
zh_cn: 卡号
zh_hk: 卡號
zh_tw: 卡號

# PERSONALIZATION_TERMS_DECLINE
source: Disagree
ar: عدم الموافقة
bg: Не приемам
ca: No acceptis
cs: Nesouhlasím
da: Uenig
de: Ablehnen
el: Απόρριψη
es: No acepto
es_us: No acepto
fi: Hylkää
fr: Refuser
fr_ca: Refuser
he: לא מסכים/ה
hi: असहमत
hr: Ne slažem se
hu: Elutasítás
id: Tidak Setuju
it: Rifiuta
ja: 同意しない
kk: Келіспеу
ko: 동의 안 함
lt: Nesutinku
ms: Tidak Setuju
nl: Niet akkoord
no: Ikke godta
pl: Nie akceptuję
pt_br: Não Aceitar
pt_pt: Não aceitar
ro: Nu sunt de acord
ru: Не принимать
sk: Nesúhlasím
sl: Ne strinjam se
sv: Avböj
th: ไม่ยอมรับ
tr: Reddet
uk: Не погоджуюсь
vi: Từ chối
zh_cn: 不同意
zh_hk: 不同意
zh_tw: 不同意

# CANCEL_BUTTON_TITLE
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# EXPIRED_PASSES_DESELECT_ALL
source: Deselect All
ar: إلغاء تحديد الكل
bg: Отмени всички избрани
ca: Desselecciona‑ho tot
cs: Odznačit vše
da: Fravælg alt
de: Auswahl aufheben
el: Αποεπιλογή όλων
es: No seleccionar nada
es_us: Ninguno
fi: Poista valinnat
fr: Tout désélectionner
fr_ca: Tout désélectionner
he: ביטול הבחירה
hi: सभी का चयन हटाएँ
hr: Odznači sve
hu: Kijelölés törlése
id: Batal Pilih Semua
it: Deseleziona tutto
ja: すべてを選択解除
kk: Барлығын алып тастау
ko: 전체 선택 해제
lt: Panaikinti visų žymėjimą
ms: Nyahpilih
nl: Deselecteer alle
no: Fjern all markering
pl: Wyczyść wszystkie
pt_br: Desmarcar Tudo
pt_pt: Desselecionar tudo
ro: Deselectați tot
ru: Отменить выбор
sk: Odznačiť všetky
sl: Prekliči vse izbire
sv: Avmarkera alla
th: เลิกเลือกทั้งหมด
tr: Seçimi Kaldır
uk: Зняти вибір з усіх
vi: Bỏ chọn tất cả
zh_cn: 取消全选
zh_hk: 取消全選
zh_tw: 取消全選

# PERSONALIZATION_UNSUPPORTED_ALERT_TITLE
source: Unable to Personalize Pass
ar: غير قادر على تخصيص البطاقة
bg: Неуспешно персонализиране на пропуск
ca: No es pot personalitzar el passi
cs: Lístek nelze personalizovat
da: Kan ikke tilpasse kort
de: Karte kann nicht personalisiert werden
el: Δεν είναι δυνατή η εξατομίκευση πάσου
es: Imposible personalizar el pase
es_us: No se pudo personalizar el pase
fi: Korttia ei voida muokata henkilökohtaiseksi
fr: Impossible de personnaliser la carte
fr_ca: Impossible de personnaliser la carte
he: לא ניתן להתאים אישית את הכרטיס
hi: पास को वैयक्तिकृत करने में असमर्थ
hr: Propusnica se ne može personalizirati
hu: A jegy nem szabható személyre
id: Tidak Dapat Menyesuaikan Pass
it: Impossibile personalizzare il biglietto
ja: パスを設定できません
kk: Картаны жекелендіру мүмкін емес
ko: 패스를 개인 맞춤화할 수 없음
lt: Nepavyko individualizuoti leidimo
ms: Gagal Memperibadikan Pas
nl: Kaart personaliseren onmogelijk
no: Kan ikke tilpasse kortet
pl: Nie można spersonalizować karty
pt_br: Não foi possível personalizar o tíquete
pt_pt: Não foi possível personalizar cartão
ro: Tichetul nu poate fi personalizat
ru: Сбой персонализации карты
sk: Nie je možné prispôsobiť lístok
sl: Ni mogoče prilagoditi prepustnice
sv: Kortet kan inte personanpassas
th: ไม่สามารถทำบัตรเฉพาะของคุณให้ได้
tr: Kart Kişiselleştirilemiyor
uk: Не вдається персоналізувати картку
vi: Không thể cá nhân hóa thẻ
zh_cn: 无法个性化凭证
zh_hk: 無法個人化票證
zh_tw: 無法個人化票卡

# DASHBOARD_MORE_MENU_REMOVE_ACCESS_PASS_HOME
source: Remove Key
ar: إزالة المفتاح
bg: Премахни ключа
ca: Elimina la clau
cs: Odstranit klíč
da: Fjern nøgle
de: Schlüssel entfernen
el: Αφαίρεση κλειδιού
es: Eliminar llave
es_us: Eliminar llave
fi: Poista avain
fr: Supprimer la clé
fr_ca: Supprimer la clé
he: הסרת המפתח
hi: “की” हटाएँ
hr: Ukloni ključ
hu: Kulcs eltávolítása
id: Hapus Kunci
it: Rimuovi chiave
ja: キーを削除
kk: Кілтті жою
ko: 키 제거
lt: Šalinti raktą
ms: Keluarkan Kunci
nl: Verwijder sleutel
no: Fjern nøkkel
pl: Usuń klucz
pt_br: Remover Chave
pt_pt: Remover chave
ro: Eliminați cheia
ru: Удалить ключ
sk: Odstrániť kľúč
sl: Odstrani ključ
sv: Ta bort nyckeln
th: เอากุญแจออก
tr: Anahtarı Sil
uk: Вилучити ключ
vi: Xóa chìa khóa
zh_cn: 移除钥匙
zh_hk: 移除鎖匙
zh_tw: 移除鑰匙

# DASHBOARD_MORE_MENU_REMOVE_APPLE_CASH_PASS
source: Remove Card
ar: إزالة البطاقة
bg: Премахване на карта
ca: Elimina la targeta
cs: Odstranit kartu
da: Fjern kort
de: Karte entfernen
el: Αφαίρεση κάρτας
es: Eliminar tarjeta
es_us: Eliminar tarjeta
fi: Poista kortti
fr: Supprimer la carte
fr_ca: Supprimer la carte
he: הסרת הכרטיס
hi: कार्ड हटाएँ
hr: Ukloni karticu
hu: Kártya eltávolítása
id: Hapus Kartu
it: Rimuovi carta
ja: カードを削除
kk: Картаны жою
ko: 카드 제거
lt: Šalinti kortelę
ms: Keluarkan Kad
nl: Verwijder kaart
no: Fjern kort
pl: Usuń kartę
pt_br: Remover Cartão
pt_pt: Remover cartão
ro: Eliminați cardul
ru: Удалить карту
sk: Odstrániť kartu
sl: Odstrani kartico
sv: Ta bort kort
th: เอาบัตรออก
tr: Kartı Sil
uk: Вилучити картку
vi: Xóa thẻ
zh_cn: 移除卡片
zh_hk: 移除卡
zh_tw: 移除卡片

# RELATIVE_DATE_RECEIVED_JANUARY
source: Received in January
ar: تم الاستلام في يناير
bg: Получени през януари
ca: Rebut al gener
cs: Přijato v lednu
da: Modtaget i januar
de: Im Januar erhalten
el: Λήφθηκε τον Ιανουάριο
es: Recibido en enero
es_us: Se recibió en enero
fi: Saatu tammikuussa
fr: Reçu en janvier
fr_ca: Reçu en janvier
he: התקבל בינואר
hi: जनवरी में प्राप्त
hr: Primljeno u siječnju
hu: Januárban érkezett
id: Diterima Bulan Januari
it: Ricevuto a gennaio
ja: 受領日: 1月
kk: Қаңтар айында алынды
ko: 받은 날짜: 1월
lt: Gauta sausį
ms: Diterima pada bulan Januari
nl: Ontvangen in januari
no: Mottatt i januar
pl: Otrzymane w styczniu
pt_br: Recebido em Janeiro
pt_pt: Recebido em janeiro
ro: Primiți în ianuarie
ru: Получено в январе
sk: Prijaté v januári
sl: Prejeto januarja
sv: Mottaget i januari
th: ได้รับในเดือนมกราคม
tr: Ocak ayında alındı
uk: Одержано в січні
vi: Đã nhận trong tháng 1
zh_cn: 收款时间：一月
zh_hk: 一月收款
zh_tw: 一月收到

# INGESTION_NEXT
source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_us: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Dalje
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
lt: Toliau
ms: Seterusnya
nl: Volgende
no: Neste
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Următor
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步

# PASS_EDITING_DONE
source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
es_us: Listo
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
lt: Atlikta
ms: Selesai
nl: Gereed
no: Ferdig
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sl: Dokončano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_cn: 完成
zh_hk: 完成
zh_tw: 完成

# NOTIFICATIONS_TITLE_GENERIC
source: Get Updates from Wallet
ar: تلقي تحديثات من المحفظة
bg: Получавай­те известия от Портфейл
ca: Actualitzacions de l’app Cartera
cs: Aktualizace o Peněžence
da: Få opdateringer fra Wallet
de: Neuigkeiten von Wallet erhalten
el: Λάβετε ενημερώσεις από το Πορτοφόλι
es: Novedades en la app Cartera
es_us: Recibe actualizaciones de Wallet
fi: Päivityksiä Lompakosta
fr: Recevez des alertes de l’app Cartes
fr_ca: Recevez des mises à jour de Portefeuille
he: קבלת עדכונים מ״ארנק״
hi: वॉलेट से अपडेट पाएँ
hr: Primajte ažuriranja iz Novčanika
hu: Értesítéseket kaphat a Tárcától
id: Dapatkan Pembaruan dari Dompet
it: Ricevi aggiornamenti da Wallet
ja: ウォレットからアップデートを受信
kk: Wallet қолданбасы­нан жаңартулар алу
ko: 지갑 앱에 관해 업데이트 받기
lt: Gaukite pranešimus iš programos „Piniginė“
ms: Dapatkan Kemas Kini daripada Wallet
nl: Ontvang updates van Wallet
no: Få oppdateringer fra Lommebok
pl: Uaktualnienia dotyczące Portfela
pt_br: Obtenha Atualizações do App Carteira
pt_pt: Receba atualizações da Carteira
ro: Primiți actualizări de la Portofel
ru: Оповещения от Wallet
sk: Aktualizácie o Peňaženke
sl: Prejemanje posodobitev o Denarnici
sv: Få uppdateringar från Plånbok
th: รับการอัปเดตจากกระเป๋าสตางค์
tr: Cüzdan Güncellemelerini Alın
uk: Актуальні відомості з Гаманця
vi: Nhận các cập nhật từ Ví
zh_cn: 获取“钱包”更新
zh_hk: 取得「銀包」更新
zh_tw: 取得「錢包」更新

# DASHBOARD_MORE_MENU_SHOW_ACCESS_PASS_HOSPITALITY_INFO
source: Key Details
ar: تفاصيل المفتاح
bg: Детайли за ключа
ca: Detalls de la clau
cs: Podrobnosti o klíči
da: Oplysninger om nøgle
de: Schlüsseldetails
el: Στοιχεία κλειδιού
es: Detalles de la llave
es_us: Detalles de la llave
fi: Avaimen tiedot
fr: Détails de la clé
fr_ca: Détails de la clé
he: פרטי המפתח
hi: “की” विवरण
hr: Detalji ključa
hu: Kulcsra vonatkozó részletek
id: Detail Kunci
it: Dettagli chiave
ja: キーの詳細
kk: Кілт туралы мәліметтер
ko: 키 세부사항
lt: Raktelio informacija
ms: Butiran Kunci
nl: Sleuteldetails
no: Detaljer om nøkkel
pl: Szczegóły klucza
pt_br: Detalhes da Chave
pt_pt: Detalhes da chave
ro: Detalii cheie
ru: Данные ключа
sk: Detaily kľúča
sl: Podrobnosti o ključu
sv: Nyckelinformation
th: รายละเอียดกุญแจ
tr: Anahtar Ayrıntıları
uk: Дані ключа
vi: Chi tiết chìa khóa
zh_cn: 钥匙详细信息
zh_hk: 鎖匙詳細資料
zh_tw: 鑰匙詳細資訊

# ALLOW_EXPIRED_PASSES_TITLE
source: Hide Expired Passes
ar: إخفاء البطاقة منتهية الصلاحية
bg: Скриване на изтекли пропуски
ca: Oculta els passis caducats
cs: Skrýt prošlé lístky
da: Skjul udløbne kort
de: Abgelaufene Karten ausblenden
el: Απόκρυψη ληγμένων πάσων
es: Ocultar pases caducados
es_us: Ocultar pases vencidos
fi: Kätke vanhentuneet kortit
fr: Masquer les cartes expirées
fr_ca: Masquer les cartes expirées
he: הסתרת כרטיסים שפג תוקפם
hi: समय सीमा समाप्त हुए पास छिपाएँ
hr: Sakrij istekle propusnice
hu: Lejárt jegyek elrejtése
id: Sembunyikan Pass Kedaluwarsa
it: Nascondi biglietti scaduti
ja: 期限切れのパスを非表示
kk: Жарамдылық мерзімі аяқталған карталарды жасыру
ko: 만료된 패스 가리기
lt: Slėpti nebegaliojančius leidimus
ms: Sembunyikan Pas Tamat Tempoh
nl: Verberg verlopen kaarten
no: Skjul utløpte kort
pl: Ukryj wygasłe karty
pt_br: Ocultar Tíquetes Expirados
pt_pt: Ocultar cartões caducados
ro: Ascundeți tichetele expirate
ru: Скрытие истекших карт
sk: Skryť exspirované lístky
sl: Skrij potekle prepustnice
sv: Göm utgångna kort
th: ซ่อนบัตรที่หมดอายุแล้ว
tr: Süresi Dolan Kartları Gizle
uk: Ховати застарілі картки
vi: Ẩn thẻ đã hết hạn
zh_cn: 隐藏已过期的凭证
zh_hk: 隱藏已過期票證
zh_tw: 隱藏已過期的票卡

# EXPIRED_PASSES_EDIT
source: Edit
ar: تعديل
bg: Редактирай
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_us: Editar
fi: Muokkaa
fr: Modifier
fr_ca: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kk: Өңдеу
ko: 편집
lt: Redaguoti
nl: Wijzig
no: Rediger
pl: Edycja
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Ändra
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_cn: 编辑
zh_hk: 編輯
zh_tw: 編輯

# PERSONALIZATION_TERMS_FAILED_TO_LOAD
source: Failed to load Terms and Conditions, please try again later.
ar: فشل تحميل الشروط والأحكام، الرجاء المحاولة مرة أخرى لاحقًا.
bg: Неуспешно зареждане на Правила и условия за употреба. Моля, опитайте отново по-късно.
ca: Error en carregar els termes i condicions; torna-ho a provar més tard.
cs: Podmínky a ujednání se nepodařilo načíst. Zkuste to znovu později.
da: Kunne ikke indlæse Vilkår og betingelser. Prøv igen senere.
de: Die Nutzungsbedingungen konnten nicht geladen werden, versuche es später erneut.
el: Απέτυχε η φόρτωση των Όρων και προϋποθέσεων, δοκιμάστε ξανά αργότερα.
es: No se pueden cargar los términos y condiciones, inténtalo de nuevo más tarde.
es_us: Error al cargar los Términos y condiciones. Intenta más tarde.
fi: Käyttöehtojen lataaminen epäonnistui, yritä myöhemmin uudelleen.
fr: Échec du chargement des conditions générales. Réessayez plus tard.
fr_ca: Échec du chargement des modalités. Réessayez plus tard.
he: טעינת התקנון נכשלה, נא לנסות שוב מאוחר יותר.
hi: नियम और शर्तें लोड करने में विफल, कृपया बाद में फिर कोशिश करें।
hr: Nisu se uspjele učitati odredbe i uvjeti, molimo vas da pokušate ponovno kasnije.
hu: A Használati feltételek betöltése nem sikerült. Próbálja újra később.
id: Gagal memuat Syarat dan Ketentuan, coba lagi nanti.
it: Impossibile caricare i termini e le condizioni, riprova più tardi.
ja: 利用規約を読み込めませんでした。あとでやり直してください。
kk: Шарттар мен талаптар жүктелмеді, әрекетті кейінірек қайталаңыз.
ko: 이용 약관을 로드하는 데 실패했습니다. 나중에 다시 시도하십시오.
lt: Nepavyko įkelti sąlygų, bandykite dar kartą vėliau.
ms: Gagal memuatkan Terma dan Syarat, sila cuba lagi kemudian.
nl: Het laden van de voorwaarden is mislukt. Probeer het later opnieuw.
no: Kunne ikke laste inn vilkårene. Prøv igjen senere.
pl: Nie udało się wczytać Warunków i zasad. Spróbuj ponownie później.
pt_br: Falha ao carregar os Termos e Condições. Tente novamente mais tarde.
pt_pt: Não foi possível carregar os Termos e Condições. Volte a tentar mais tarde.
ro: Încărcarea termenelor și condițiilor a eșuat, reîncercați mai târziu.
ru: Не удалось загрузить Положения и условия. Повторите попытку позже.
sk: Načítavanie zmluvných podmienok zlyhalo. Skúste to znovu neskôr.
sl: Pogojev in določil ni bilo mogoče naložiti. Poskusite znova pozneje.
sv: Kunde inte läsa in villkoren, försök igen senare.
th: โหลดข้อกำหนดและเงื่อนไขไม่สำเร็จ โปรดลองอีกครั้งในภายหลัง
tr: Hüküm ve Koşullar yüklenemedi; lütfen daha sonra yeniden deneyin.
uk: Не вдалося завантажити Умови та положення. Повторіть спробу пізніше.
vi: Không thể tải Điều khoản và Điều kiện, vui lòng thử lại sau.
zh_cn: 未能载入“条款与条件”，请稍后再试。
zh_hk: 無法載入「條款及細則」，請稍後再試。
zh_tw: 無法載入「條款與約定」，請稍後再試。

# IDENTITY_CONTINUE_BUTTON_SPLIT_SURTITLE
source: Continue with
ar: متابعة
bg: Продължи с
ca: Continua amb
cs: Pokračovat
da: Fortsæt med
de: Fortfahren mit
el: Συνέχεια μέσω
es: Continuar con
es_us: Continuar con
fi: Jatka
fr: Continuer avec
fr_ca: Poursuivre avec
he: המשך באמצעות
hi: इसके साथ जारी रखें
hr: Nastavi koristeći
hu: Folytatás a következővel:
id: Lanjutkan dengan
it: Continua con
ja: 次で続ける:
kk: Жалғастыру:
ko: 다음으로 계속 진행
lt: Tęsti naudojant
ms: Teruskan dengan
nl: Ga door met
no: Fortsett med
pl: Kontynuuj, używając
pt_br: Continuar com
pt_pt: Continuar com
ro: Continuați cu
ru: Продолжить с
sk: Pokračovať v
sl: Nadaljuj z:
sv: Fortsätt med
th: ดำเนินการต่อกับ
tr: Şununla Sürdür
uk: Продовжити
vi: Tiếp tục với
zh_cn: 继续
zh_hk: 繼續使用
zh_tw: 繼續

# DASHBOARD_MORE_MENU_SHOW_ACCESS_PASS_CORPORATE_INFO
source: Badge Details
ar: تفاصيل الشارة
bg: Детайли за картата
ca: Detalls del distintiu
cs: Podrobnosti o průkazce
da: Oplysninger om adgangskort
el: Στοιχεία διακριτικού
es: Detalles de la tarjeta
es_us: Detalles del gafete
fi: Kulkukortin tiedot
fr: Détails du badge
fr_ca: Détails de la carte d’identification
he: פרטי התג
hi: बैज विवरण
hr: Detalji bedža
hu: Belépőkártya adatai
id: Detail Tanda Pengenal
it: Dettagli badge
ja: バッジの詳細
kk: Кіру картасының мәліметтері
ko: 배지 세부사항
lt: Ženklelio informacija
ms: Butiran Lencana
no: Detaljer om adgangskort
pl: Szczegóły karty dostępu
pt_br: Detalhes do Crachá
pt_pt: Detalhes do crachá
ro: Detalii legitimație
ru: Данные пропуска
sk: Detaily prístupovej karty
sl: Podrobnosti o znački
sv: Information om passerkort
th: รายละเอียดบัตรพนักงาน
tr: Giriş Kartı Ayrıntıları
uk: Дані бейджа
vi: Chi tiết thẻ truy cập
zh_cn: 门禁卡详细信息
zh_hk: 通行證詳細資料
zh_tw: 識別證詳細資訊

# GENERIC_DEMO_MODE_BUTTON
source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好
